[
  {
    "id": 1,
    "company": "Life Clothing Co",
    "name": "Bobby",
    "firstLine": "Your products are all amazing - love the LA vibes!"
  },
  {
    "id": 2,
    "company": "Habitat Botanicals",
    "name": "Jaymie",
    "firstLine": "Love your brand's commitment to sustainability - keeping more than 500,000 pounds of plastic from ever being produced - that's amazing!"
  },
  {
    "id": 3,
    "company": "ENO",
    "name": "Jacob",
    "firstLine": "Congrats on being the world's first knotless hammock suspension system. Loved that you're bringing hammocks to the international market!"
  },
  {
    "id": 4,
    "company": "Happy Sloth Co.",
    "name": "Anne",
    "firstLine": "Love your brand's commitment to sustainability and saving the sloths by using eco-friendly materials and donate annually to organizations. You guys are amazing!"
  },
  {
    "id": 5,
    "company": "Earthbound Trading Company",
    "name": "Suzana",
    "firstLine": "Great job with ETC - creating a community of free spirits, curious souls, and adventurous nomads is a brilliant idea."
  },
  {
    "id": 6,
    "company": "Trek Light Gear",
    "name": "Seth",
    "firstLine": "Super impressive your brand has been featured in top press such as Forbes, Entrepreneur and Fast Company"
  },
  {
    "id": 7,
    "company": "Net Zero Co.",
    "name": "Amy",
    "firstLine": "Love your brand's commitment to sustainability and ethical manufacturing. You guys are amazing!"
  },
  {
    "id": 8,
    "company": "Be Kind Vibes",
    "name": "Matthew",
    "firstLine": "Great job with BKV - creating a community of Conscious Adventurers is a brilliant idea."
  },
  {
    "id": 9,
    "company": "The Landmark Project",
    "name": "Jen",
    "firstLine": "Nearly $500,000 is given to the USFS for Wildfire Prevention Education - It's really amazing!"
  },
  {
    "id": 10,
    "company": "LiveSozy",
    "name": "Lanai",
    "firstLine": "Love your support for survivors of sexual violence by donating 10% of your profits. You guys are awesome!"
  },
  {
    "id": 11,
    "company": "YoColorado",
    "name": "Brad",
    "firstLine": "Love the story of how you started YoColorado as a small basement operation. Very inspirational!"
  },
  {
    "id": 12,
    "company": "Toad&Co",
    "name": "Gordon",
    "firstLine": "Love your brand's commitment to sustainability by using sustainable materials. You guys are amazing!"
  },
  {
    "id": 13,
    "company": "Will & Bear",
    "name": "Loz",
    "firstLine": "Create a community that cares for our planet is an amazing idea!"
  },
  {
    "id": 14,
    "company": "Belong Designs",
    "name": "Benjamin",
    "firstLine": "Love the story of how you guys started Belong Designs with $800"
  },
  {
    "id": 15,
    "company": "Level 99 Denim",
    "name": "Dominic",
    "firstLine": "Love the quote 'We believe that looking awesome and feeling awesome is a right, not a luxury' - Women should be looking awesome all the time!"
  },
  {
    "id": 16,
    "company": "Parabo Press",
    "name": "Laurel",
    "firstLine": "Love the mission '...share, celebrate your story and help you hold onto life’s moments...' - Have physical photo books is a totally different feeling."
  },
  {
    "id": 17,
    "company": "Beyond Boundaries Life",
    "name": "Greg",
    "firstLine": "Create a brand with a dream to motivate people - you guys are awesome!"
  },
  {
    "id": 18,
    "company": "Kammok",
    "name": "Greg",
    "firstLine": "Love your support for growth and positive development of the next generation leaders by donating 1% of your top line revenue."
  },
  {
    "id": 19,
    "company": "Forsake",
    "name": "Jake",
    "firstLine": "Love your brand's commitment to sustainability by using durable materials and recyclable packaging. You guys are amazing!"
  },
  {
    "id": 20,
    "company": "Rock Monkey",
    "name": "Jordan",
    "firstLine": "Love that you provide clean water to one person in need for every item purchased - amazing!"
  },
  {
    "id": 21,
    "company": "Active Threads",
    "name": "Bridget",
    "firstLine": "Knowing that you guys were leading divisions at Zappos is very impressive - I've read the Zappos book and I love the company culture."
  },
  {
    "id": 22,
    "company": "Tradlands",
    "name": "Sadie",
    "firstLine": "Great job with Tradlands - turned $10,000 into an $800,000 clothing business is pretty impressive!"
  },
  {
    "id": 23,
    "company": "Be Hippy",
    "name": "Bart",
    "firstLine": "Love that you started Be Hippy with your true passion!"
  },
  {
    "id": 24,
    "company": "Roolee",
    "name": "Kylee",
    "firstLine": "Love the 'A World of Sisters' movement - the concept of women love each other as sisters is very awesome!"
  },
  {
    "id": 25,
    "company": "Clad & Cloth",
    "name": "Jared",
    "firstLine": "Love that 'Everything in the shop is handpicked' - Quality over quantity!"
  }
]