[
  {
    "id": 1,
    "company": "Tastermonial",
    "name": "Bude",
    "firstLine": "Love your brand's commitment to debunk the myth that eating healthfully is boring - It should be easy and fun to eat healthily!"
  },
  {
    "id": 2,
    "company": "Swoon",
    "name": "Jennifer",
    "firstLine": "Love that you will donate a can of zero sugar drinks to the local Food Bank - you guys are awesome!"
  },
  {
    "id": 3,
    "company": "Tasty Good Toffee",
    "name": "Katie",
    "firstLine": "Your toffee looks tasty - definitely want to give the TGT a try!"
  },
  {
    "id": 4,
    "company": "Taylor Morris",
    "name": "Hugo",
    "firstLine": "Super impressive you've been featured in top publications such as SGQ and Vogue. Your collections of sunglasses are enormous, and the designs are brilliant!"
  },
  {
    "id": 5,
    "company": "Taza Chocolate",
    "name": "Alex",
    "firstLine": "Super impressive you guys are the first U.S. chocolate maker to establish a third-party certified DTCC program. Love your support for the rights of workers and the environment!"
  },
  {
    "id": 6,
    "company": "Teakhaus",
    "name": "Diana",
    "firstLine": "You're the most skilled marketer I've ever seen. I'm sure you're inspired to work at Teakhaus!"
  },
  {
    "id": 7,
    "company": "Tealish",
    "name": "Laura",
    "firstLine": "It's awesome to see that you chose your true passion of cooking, travelling, health & wellness., start your entrepreneurial journey w/ Tealish - very inspirational!"
  },
  {
    "id": 8,
    "company": "Warrior Supplements",
    "name": "Kieran",
    "firstLine": "Great job with Bodybuilding Warehouse! - over 150,000 registered customers is pretty impressive!"
  },
  {
    "id": 9,
    "company": "Tee Up",
    "name": "Dave",
    "firstLine": "Love the DNA 'GOLF' COLLECTION - the designs are beautiful, they are like pieces of art!"
  },
  {
    "id": 10,
    "company": "Tempdrop",
    "name": "Michael",
    "firstLine": "Its amazing to see that you are helping other women's health with Tempdrop - you are truly inspirational!"
  }
]